[
	{"item0":"Global Ecovillage Network(GEN)","item1":"Global Ecovillage Network(GEN)은 1995년 설립된 전세계 생태공동체 네트워크이다. Home/Ecovillages 메뉴에서 1,000여개 생태공동체를 소개하고 있고, 유형별, 대륙별, 국가별 검색이 가능하다.","item2":"https://ecovillage.org"},
	{"item0":"WWOOF","item1":"WWOOF는 유기농 농가와 봉사자를 연결하는 세계적인 네트워크이다. 1971년 영국에서 시작되어 전세계 143개 국가에서 시행되고 있다. 봉사자(우퍼)는 유기농 농가(호스트)에 가서 하루 4-6시간 일손을 돕고 숙식을 제공받는다. 우퍼와 호스트는 금전적 거래 없이 신뢰를 바탕으로 상호 문화교류와 교육 기회를 제공받는다. http://www.wwoof.net","item2":"http://wwoofkorea.org/home/"},
	{"item0":"WORKAWAY","item1":"WORKAWAY는 여행자와 자원봉사, 홈스테이, 팜스테이, 워킹홀리데이, 여행친구 등을 연결하는 웹사이트이다. 186개국 30,000개 이상의 호스트가 등록되어 있다. 유료서비스로 35달러(1년)이다.","item2":"https://www.workaway.info"},
	{"item0":"HELPX","item1":"HelpX는 여행자와 홈스테이, 팜스테이, 호스텔 등을 연결하는 웹사이트이다. 여행자는 해외여행 중 하루 평균 4시간을 일하고 무료 숙박과 식사를 제공받는다. 유료서비스로 Premier 멤버십 기준 20유로(2년)이다.","item2":"https://www.helpx.net"},
	{"item0":"한국갭이어","item1":"갭이어(Gap-Year)란 학업이나 직장을 잠시 중단하거나 병행하면서 봉사, 여행, 진로탐색, 교육, 인턴, 창업 등의 다양한 경험을 통해 흥미와 적성을 찾고 앞으로의 진로를 설정하는 기간이다. 1960년대 영국에서 시작되어 영국 왕실, 정치인, 유명 인사 등이 갭이어를 통해 인생의 전성기를 맞이하면서 전 세계적인 문화로 확산되었으며, 현재는 청소년 및 대학생 뿐만 아니라 직장인, 은퇴 후 시니어 갭이어까지 영역이 확대되고 있다. 한국갭이어는 갭이어 문화를 국내에 처음 도입하고, 다양한 갭이어 프로젝트를 제공하고 있다."},
	{"item0":"Rainbow Gathering","item1":"레인보우 개더링(Rainbow Gathering)은 자연을 사랑하고 나눔을 소중히 여기는 사람들이 함께 모여 공동체 생활을 하는 모임이다. 도시 문명의 혜택에서 벗어나 자연 속에서 한달 동안 전기도 없이 함께 밥을 지어먹으며 다양한 인종의 사람들이 조화로운 삶을 실천한다. 세계 곳곳에서 비정기적으로 열리기 때문에 웹사이트에서 최신 정보를 확인해야 한다.","item2":"http://www.koreagapyear.com"},
	{"item0":"Cool Festivals and Retreats","item1":"유럽과 인근지역의 대안문화를 소개한다. 작고 대안적인 축제, 요가, 명상, 댄스 워크숍 등에 대한 최신 정보를 업데이트하고 있다.","item2":"http://festivalsandretreats.com"},
	{"item0":"폴케호이스콜레(Folkehojskole, 자유학교)","item1":"위 소개한 덴마크 국제시민대학이 이 자유학교 중 하나이다. 폴케호이스콜레(포크하이스쿨, 자유학교)는 1800년대 민중 자각을 중요시 했던 시기에 덴마크의 역사, 철학, 문학을 함께 배우기 위해 풀뿌리 운동으로 시작되었다. 시간을 거쳐 민중의 자기자각은 덴마크의 교육 철학이 되었다. 지식교육이 아닌, 내가 어떤 사람으로 살아나갈 것인가를 깨달아가는 과정을 교육하는 것, 성인들을 위한 인생학교인 셈인데 지금은 덴마크 뿐 아니라 전 세계에서 찾아오고 있다. 7개 카테고리 70여개 학교가 운영되고 있는데 대부분 학교는 4~8개월의 장기 코스를 운영하고, 여름에는 1~2주 정도의 단기 코스를 진행합니다. 기숙사에서 공동생활을 하게 된다. \n문학, 역사, 심리학, 생태학, IT, 커뮤니케이션, 교육학, 음악, 드라마, 스포츠, 아웃도어, 댄스, 예술, 사진, 도자기, 의상, 그림, 국제개발, 국제정치 등 다양한 교육코스가 있는데, 대다수 학교 한 두 개의 특정 영역을 집중하고 있다. 소개한 링크에 들어가면 자신에게 맞는 다양한 학교를 확인할 수 있다. 덴마크의 자유학교는 외국인에게도 동일하게 덴마크 정부에서 학비의 일정부분을 지원하고 있다.","item2":"https://www.danishfolkhighschools.com"},
	{"item0":"[참고도서] 에코빌리지, 지구 공동체를 꿈꾸다(캐런T.리트핀, 2015, 시대의창)","item1":"저자는 9개월간 인도, 미국, 이탈리아, 독일 등 10개국의 지속가능한 생활을 실천하는 생태마을을 방문했다. 생태마을 사람들이 어떻게 의식주를 해결하고 아이를 양육하는지, 공동체 내에서 개인은 어떤 역할을 하는지, 어떤 방식으로 사람들과 조화를 이루고 의사소통하는지 관찰하고 기록했다. 미국 어스헤이븐, 이타카, 스코틀랜드의 핀드혼, 덴마크의 스반홀름, 독일의 우파파브릭, 제그, 지벤린덴, 이탈리아의 다만후르, 인도의 오로빌 등 14개 생태마을의 특징을 소개한다."},
	{"item0":"[참고도서] 세계 어디에도 내집이 있다(조현, 2002, 한겨레신문사)","item1":"저자는 국내 유명 환경운동가, 생태운동가 9명과 유럽 일대와 일본, 캐나다, 인도 등에 있는 13개 공동체마을을 방문했다. 플럼빌리지, 사르보다야, 오로빌, 떼제, 메헌세스, 슈마허대학, 우드브룩, 핀드혼, 트윈오크스, 아젠타, 토요사토, 제그, 브루더호프를 소개한다."}
]